{
	"items":
	[
	{
		"name":"Заказать доставку",
		"description":"Не хватает времени на готовку? Закажи доставку. Восстанавливает 30-40 сытости. Не требует времени."
	},
	{
		"name":"Сходить в магазин",
		"description":"Заодно и проветришься. Восстанавливает 20-30 сытости."
	},
	{
		"name":"Проверить холодильник",
		"description":"Когда других вариантов не остается всегда моэно открыть холодильник. Вдруг где-то завалялся ненужный пельмешек. Восстанавливает 10 сытости."
	},
	{
		"name":"Сходить на подработку",
		"description":"Это немного зато честная работа. Дает 1500-2000 рублей. Возможно использовать только по будням раз в день."
	},
	{
		"name":"Пролистать беседу перваков",
		"description":"Говорят, что иногда можно поймать крупную рыбку. Заодно и добро сделаешь. Дает 100-500 рублей. Возможно использовать раз в день."
	},
	{
		"name":"Сыграть в доту",
		"description":"Ничто так не успокаивает как одна игра в доту. Ничто так не злит как одна игра против минера. Восстанавливает -5-+15 энергии."
	},
	{
		"name":"Посерфить интернет",
		"description":"Главное твиттер не открывать. Восстанавливает 2-10 энергии"
	},
	{
		"name":"Прогуляться",
		"description":"Древняя техника, которой тебя обучили магистры. Говорят, что действительно помагает. Восстанавливает 15 энергии."
	},
	{
		"name":"Выпить энергетик",
		"description":"Действительно бодрит. Но сердечко больше одного в день не потянет. Восстанавливает 10 энергии."
	},
	{
		"name":"Поспать днем",
		"description":"Дедовская техника. Главное не проспать целый день. Восстанавливает 20-30 энергии."
	},
	{
		"name":"Спросить в подслушке",
		"description":"Главное не сдаваться. Всем по началу медведей кидали. Дает +2-+7 к законченности и к оригинальности."
	},
	{
		"name":"Сверить лабу одногруппа",
		"description":"Древний метод, выученный опытом. Зачем напрягаться, когда можно не напрягаться? Дает +1-+6 ко всем статам лабы."
	},
	{
		"name":"Пролистать студы",
		"description":"Быть может именно сегодня ты найдешь свою лабу. Главное не отчаивайся. Дает +2-+10 к правильности"
	},
	{
		"name":"Сходить на пары",
		"description":"Может быть именно сегодня расскажут что-то полезное. А может и нет. Дает +3-+15 ко всем статам"
	},
	{
		"name":"Написать выводы",
		"description":"Всегда можно написать, что установка не точна, да и вы дебилы. Зато буковок сколько в отчете. +2-+10 к законченности"
	},
	{
		"name":"Помочь заведующей",
		"description":"У нее всегда найдется работенка. И в благородство играть она не любит: выполнишь для нее пару заданий - может подгонит комнату на одного. Дает 300 рублей. Можно активировать раз в день по будням."
	},
	{
		"name":"Придумать свой стартап",
		"description":"Вспоминается тред с двача \"Вкатываемся в IT\". А почему бы собственно и нет?. Дает 1000-1500 рублей. Можно использовать раз в день."
	}
	]
}
